{
	"jb": [{
			"num": "1000won",
			"artist": "Lee Hwang of Toegye",
			"name": "one thousand won",
			"info": "This is a picture of 1,000 won.\n\t",
			"place": 0
		},
		{
			"num": "10000won",
			"artist": "King Sejong the Great",
			"name": "ten thousand won",
			"info": "This is a picture of 10,000 won.\n\t",
			"place": 0
		},
		{
			"num": "jb01",
			"artist": "Lee Eung-no",
			"name": "Abstract character",
			"info": "The abstract images are connected to represent hieroglyphic characters. Lee Eung-no sought to convey wisdom with pictures that contain words.",
			"place": 2
		},
		{
			"num": "jb02",
			"artist": "Lee Eung-no",
			"name": "Composition1",
			"info": "The artist's ink painting is an ink painting that has escaped from the fierce field of life and resembles the field of society in composition.",
			"place": 2
		},
		{
			"num": "jb03",
			"artist": "Lee Eung-no",
			"name": "Composition2",
			"info": "The artist's ink painting is an ink painting that has escaped from the fierce field of life and resembles the field of society in composition.",
			"place": 2
		},
		{
			"num": "jb04",
			"artist": "Lee Eung-no",
			"name": "Composition3",
			"info": "The artist's ink painting is an ink painting that has escaped from the fierce field of life and resembles the field of society in composition.",
			"place": 2
		},
		{
			"num": "jb05",
			"artist": "Lee Eung-no",
			"name": "Composition4",
			"info": "The artist's ink painting is an ink painting that has escaped from the fierce field of life and resembles the field of society in composition.",
			"place": 2
		},
		{
			"num": "jb06",
			"artist": "Woo Sung Jang",
			"name": "Cheers of the Chimpanzees",
			"info": "The chimpanzee is satirized. Jang Woo-sung's paintings show how sharp and strong the power is to hold the feet of the viewers for a long time.",
			"place": 2
		},
		{
			"num": "jb07",
			"artist": "Woo Sung Jang",
			"name": "Apes",
			"info": "A chimpanzee is trapped inside a fence that people see. Through this, we can see us trapped in ordinary everyday life. Maybe chimpanzees trapped in us represent modern people?",
			"place": 2
		},
		{
			"num": "jb08",
			"artist": "Woo Sung Jang",
			"name": "Crow",
			"info": "Watching the crow cry, the meaning of the ink painting in the canvas makes us look at the pains that we passed through while constantly renewing society.",
			"place": 2
		},
		{
			"num": "jb09",
			"artist": "Woo Sung Jang",
			"name": "Mad cow",
			"info": "The picture of a bull that does not know whether he has mad cow disease or not is apparently normal but can be inferred. It means to be a person who can cultivate the eyes of intuition and draw out the inner nature of human beings.",
			"place": 2
		},
		{
			"num": "jb10",
			"artist": "Woo Sung Jang",
			"name": "dust storm",
			"info": "You can see the dust piled up by accident. The tremendous development of the 21st century seems to be coming back one by one.",
			"place": 2
		},
		{
			"num": "jb11",
			"artist": "Woo Sung Jang",
			"name": "A break",
			"info": "We call that barbed wire. Jang Woo-sung tried to directly portray the reality of society, and through the paintings, we are directly disseminating the fact that we are experiencing division.",
			"place": 2
		},
		{
			"num": "jb12",
			"artist": "Hoseok Kim",
			"name": "Last gift",
			"info": "It is a picture that various emotions can come at once. Looking at the title as the last gift, there is not much left to live. It is a work that expresses the tenderness in that time zone.",
			"place": 2
		},
		{
			"num": "jb13",
			"artist": "Hoseok Kim",
			"name": "Crow",
			"info": "Our ancestors were as strong as cows. The painting looks as strong as a young cow, but if you look at the shape of the sand attracted by your feet, you're short of power.",
			"place": 2
		},
		{
			"num": "jb14",
			"artist": "Lee Eung-no",
			"name": "Anti-war",
			"info": "Lee Eung Lao stresses that the reality of Korea is now in peace. It is a picture to satirize the current generation and constantly renew society.",
			"place": 2
		},
		{
			"num": "jb15",
			"artist": "Woo Sung Jang",
			"name": "Dangun, 12th generation Son",
			"info": "It is a painting that realizes the spirit of the times that dominates our inner world while feeling that the reality that is reproduced is more authentic than the reality that exists.",
			"place": 2
		},
		{
			"num": "jb16",
			"artist": "Woo Sung Jang",
			"name": "Fishing door meat",
			"info": "The fish asked for fishing. We are nothing but fish living in ordinary everyday life.",
			"place": 2
		},
		{
			"num": "jb17",
			"artist": "Woo Sung Jang",
			"name": "Dog fight 2",
			"info": "The fight of humans is expressed in dog fights. After the Japanese colonial period, through the divided war to fight with colleagues expressed the dog fight 2 version.",
			"place": 2
		},
		{
			"num": "jb18",
			"artist": "Woo Sung Jang",
			"name": "Breathtaking",
			"info": "It expresses the natural vitality of man in the canvas. It contains truth that can go beyond national violence.",
			"place": 2
		},
		{
			"num": "jb19",
			"artist": "Hwang Wook",
			"name": "Build a great virtue like the sea.",
			"info": "The virtue sea means to build a big meaning like the sea. Hwang Wook is a writer who pursues the high value of being human.",
			"place": 3
		},
		{
			"num": "jb20",
			"artist": "Hwang Wook",
			"name": "a four-track bottle",
			"info": "It expresses the history of the peasant uprising that leads from the unfinished revolution that started from Jeong Yeo-yi to the Gao Farmers' War.",
			"place": 3
		},
		{
			"num": "jb21",
			"artist": "Sam Man Lee",
			"name": "Correct yourself and write it behind you.",
			"info": "Following the old means the most important study. Lee Sam-man is an artist with a cultural background, values and historical works.",
			"place": 3
		},
		{
			"num": "jb22",
			"artist": "Song Sung Yong",
			"name": "Song Ik Pil Shi",
			"info": "Song Sung Yong is a person who has blossomed the art that can be done alone by persecution and discrimination.",
			"place": 3
		},
		{
			"num": "jb23",
			"artist": "Song Sung Yong",
			"name": "Bamboo painting",
			"info": "His bamboo paintings, with their calligraphic handwriting, blended well with the rosary throughout the painting.",
			"place": 3
		},
		{
			"num": "jb24",
			"artist": "Song Sung Yong",
			"name": "Battle of Haengchō",
			"info": "Song has not lost his spirit of scholarship, such as protesting against the Japanese colonial rule, insisting on retaliation and hanbok, and refusing to rename Chang.",
			"place": 3
		},
		{
			"num": "jb25",
			"artist": "Sam Man Lee",
			"name": "Chaucer 8 Gokbyeong",
			"info": "Lee Sam-man made the basics of calligraphy by studying thorough old writing methods that are exemplary.",
			"place": 3
		},
		{
			"num": "jb26",
			"artist": "Youngwoo Kwon",
			"name": "Untitled",
			"info": "Kwon Young-Woo's wrapping paper is made of abstract paintings using objects such as brass. Kwon Young-woo is an artist who experimented with ink experimentation and search for modernization.",
			"place": 4
		},
		{
			"num": "jb27",
			"artist": "Youngwoo Kwon",
			"name": "Untitled",
			"info": "It is a work that expresses the abstraction of ink that was born through the work of tearing or tearing Kwon's hole. Kwon Young-woo is an artist who experimented with ink experimentation and search for modernization.",
			"place": 4
		},
		{
			"num": "jb28",
			"artist": "Seo-Seok Seo",
			"name": "People1",
			"info": "It is an abstract ink expression of people's form. Seo Se-wook embraced and settled Western art history and sought modern painting styles.",
			"place": 4
		},
		{
			"num": "jb29",
			"artist": "Seo-Seok Seo",
			"name": "People2",
			"info": "It is an abstract ink expression of people's form. Seo Se-wook embraced and settled Western art history and sought modern painting styles.",
			"place": 4
		},
		{
			"num": "jb30",
			"artist": "Seo-Seok Seo",
			"name": "Person",
			"info": "It is an abstract ink expression of people's form. Seo Seok Wook combined the Informel methodology with the Munhwahwa style ink tin at Muklimhoe.",
			"place": 4
		},
		{
			"num": "jb31",
			"artist": "Seo-Seok Seo",
			"name": "group dance",
			"info": "It is an abstract ink expression of people's military affairs. Seo Seok Wook combined the Informel methodology with the Munhwahwa style ink tin at Muklimhoe.",
			"place": 4
		},
		{
			"num": "jb32",
			"artist": "Seo-Seok Seo",
			"name": "People3",
			"info": "It is an abstract ink expression of people's form. Seo Seok Wook combined the Informel methodology with the Munhwahwa style ink tin at Muklimhoe.",
			"place": 4
		},
		{
			"num": "jb33",
			"artist": "Soo Nam Song",
			"name": "Summer tree",
			"info": "Through ink, we call for a simultaneous gaze that continues the break and continuity in the ideological background encompassing modern and modern times. Song Soo-nam is a young budding woman who tried to find new aesthetics and contemporaryity.",
			"place": 4
		},
		{
			"num": "jb34",
			"artist": "Soo Nam Song",
			"name": "Brush teasing",
			"info": "Through the brush, he approached and practiced modern aesthetics as the root of the revolutionary innovation movement.",
			"place": 4
		},
		{
			"num": "jb35",
			"artist": "Cheolryang Lee",
			"name": "another nature - city193",
			"info": "The ink painting expresses the driving force of future assets. Lee Chul-ryang is a painter who has innovated for the new molding of Korean painting.",
			"place": 5
		},
		{
			"num": "jb36",
			"artist": "Cheolryang Lee",
			"name": "city1110",
			"info": "It is an abstract representation of people and cities in the city, focusing on the roots and roots. Lee Chul-ryang is a painter who has innovated for the new molding of Korean painting.",
			"place": 5
		},
		{
			"num": "jb37",
			"artist": "Myeonghui Cha",
			"name": "Letter a leaf",
			"info": "The letters are gathered together to form the leaves that modern people ask themselves. Cha Myung-hee is a painter who builds his visual language with balanced gaze and restrained form.",
			"place": 5
		},
		{
			"num": "jb38",
			"artist": "Myeonghui Cha",
			"name": "Letter a leaf",
			"info": "The letters are gathered together to form the leaves that modern people ask themselves. Cha Myung-hee is a painter who builds his visual language with balanced gaze and restrained form.",
			"place": 5
		},
		{
			"num": "jb39",
			"artist": "Myeonghui Cha",
			"name": "Forest of produce",
			"info": "You can see the forests growing. Cha Myung-hee is a painter who builds his visual language with balanced gaze and restrained form.",
			"place": 5
		},
		{
			"num": "jb40",
			"artist": "Myeonghui Cha",
			"name": "Remembering summer days",
			"info": "It is an ink painting that remembers summer without focusing on form and technique than meaning. Cha Myung-hee is a painter who builds his visual language with balanced gaze and restrained form.",
			"place": 5
		},
		{
			"num": "jb41",
			"artist": "Myeonghui Cha",
			"name": "Beginning of spring",
			"info": "Spring, apart from summer, springs plumply. In it, you can feel the birth of new life. Cha Myung-hee is a painter who builds his visual language with balanced gaze and restrained form.",
			"place": 5
		},
		{
			"num": "jb42",
			"artist": "Donghyeon Son",
			"name": "Black Mountain",
			"info": "The bull-headed man, Minotaurs, feared humans in ancient mythology. It allows us to think about what it means for human history. Son Dong-hyun raises the question of modernity with a new generation.",
			"place": 5
		},
		{
			"num": "jb43",
			"artist": "Donghyeon Son",
			"name": "Inky Ink",
			"info": "It was a work that I drew when I was confused whether I was going back to the times under the influence of Westernization. Son Dong-hyun raises the question of modernity with a new generation.",
			"place": 5
		},
		{
			"num": "jb44",
			"artist": "Donghyeon Son",
			"name": "Flat-Flow",
			"info": "By deeply characterizing, I have pushed the limits of thinking that tradition is an idea and a target for breakthrough. Son Dong-hyun raises the question of modernity with a new generation.",
			"place": 5
		},
		{
			"num": "jb45",
			"artist": "Donghyeon Son",
			"name": "High Tide",
			"info": "It is a work that expands the realm and scope of genuine consciousness. Son Dong-hyun raises the question of modernity with a new generation.",
			"place": 5
		},
		{
			"num": "jb46",
			"artist": "Donghyeon Son",
			"name": "Dragonscape",
			"info": "While drawing a combination of amphibians and humans, he makes a difference in creating characters. Son Dong-hyun raises the question of modernity with a new generation.",
			"place": 5
		},
		{
			"num": "jb47",
			"artist": "Changbae Hwang",
			"name": "Holy Buddha",
			"info": "Unlike the old Buddha's temple, the Buddha's Buddha is colorful and shows an active picture that greets guests who come to the Buddha from the entrance. Hwang Chang-bae does not stay in modern times, but shows the works that have progressed for innovation.",
			"place": 5
		},
		{
			"num": "jb48",
			"artist": "Changbae Hwang",
			"name": "Untitled1",
			"info": "Watching a child play with a candle suggests that our children are naughty. Hwang Chang-bae does not stay in modern times, but shows the works that have progressed for innovation.",
			"place": 5
		},
		{
			"num": "jb49",
			"artist": "Changbae Hwang",
			"name": "Untitled2",
			"info": "It is a work that expresses the modern man's broken mouth. Maybe it's a picture of a nuclear bomb. Hwang Chang-bae does not stay in modern times, but shows the works that have progressed for innovation.",
			"place": 5
		},
		{
			"num": "jb50",
			"artist": "Changbae Hwang",
			"name": "Untitled3",
			"info": "Hwang Chang-bae is still painting ink paintings even when he is an elderly man with gray hair. Hwang Chang-bae does not stay in modern times, but shows the works that have progressed for innovation.",
			"place": 5
		},
		{
			"num": "jb51",
			"artist": "Changbae Hwang",
			"name": "Untitled4",
			"info": "Humans have been faithful to nature since ancient times. I will show you that in the future. Hwang Chang-bae does not stay in modern times, but shows the works that have progressed for innovation.",
			"place": 5
		},
		{
			"num": "jb52",
			"artist": "Changbae Hwang",
			"name": "Untitled5",
			"info": "If humans go to Taoyuan, that kind of thing seems to unfold. Hwang Chang-bae does not stay in modern times, but shows the works that have progressed for innovation.",
			"place": 5
		},
		{
			"num": "jb53",
			"artist": "Changbae Hwang",
			"name": "Untitled6",
			"info": "It shows what the true rule that Hwang Chang Bae draws. Let's see what is different between what the artist imagines and what we imagined. Hwang Chang-bae does not stay in modern times, but shows the works that have progressed for innovation.",
			"place": 5
		},
		{
			"num": "jb54",
			"artist": "Changbae Hwang",
			"name": "Untitled7",
			"info": "All are naked in front of the Buddha. However, the monk who is all true is seen as the truth itself. Hwang Chang-bae does not stay in modern times, but shows the works that have progressed for innovation.",
			"place": 5
		},
		{
			"num": "jb55",
			"artist": "Changbae Hwang",
			"name": "Untitled8",
			"info": "I gathered all kinds of trees on the mountain. Maybe, see you in the future. Hwang Chang-bae does not stay in modern times, but shows the works that have progressed for innovation.",
			"place": 5
		},
		{
			"num": "jb56",
			"artist": "Hodeuk Kim",
			"name": "waterfall",
			"info": "It is a work that expresses the water droplets as the paint splashes through the brush and expresses the waterfall dynamically.",
			"place": 5
		},
		{
			"num": "jb57",
			"artist": "Hodeuk Kim",
			"name": "waterfall",
			"info": "Art expresses contemporaryity through time and space. Kim Ho Deuk discovered the individuality of the waterfall and expressed it.",
			"place": 5
		},
		{
			"num": "jb58",
			"artist": "Hodeuk Kim",
			"name": "Valley",
			"info": "It is a work that expresses the waters interlocking with each other. Fall into the expressive power of the artist and try to flow your mind down into the valley.",
			"place": 5
		}
	]
}