{
	"jb": [{
			"num": "1000won",
			"artist": "퇴계 이황",
			"name": "천원",
			"info": " 이 사진은 천원 사진입니다.\n\t"
		},
		{
			"num": "10000won",
			"artist": "세종 대왕",
			"name": "만원",
			"info": " 이 사진은 만원 사진입니다.\n\t"
		},
		{
			"num": "jb01",
			"artist": "김영경",
			"name": "송창동 타일",
			"info": " 이 작품은 김영경 작가의 송창동 타일 이라는 작품입니다. 김영경 작가는 군산 레지던시 입주 미술가로 체류한 적이 있으며, 전시된 작가의 작품들은 그 당시 이방인으로서 군산의 공간을 포착한 사진입니다.\n\t"
		},
		{
			"num": "jb02",
			"artist": "김영경",
			"name": "송창동 타일 #2",
			"info": " 이 작품은 김영경 작가의 송창동 타일 두번째 작품입니다.  이 작품들은 지극히 현대화된 자본주의 도시에서 볼 수 없는 과거의 시간과 공간에 대해 사색해보는 프로젝트라고 볼 수 있습니다.\n\t"
		},
		{
			"num": "jb03",
			"artist": "김영경",
			"name": "송창동 타일 #3",
			"info": "이 작품은 김영경 작가의 송창동 타일 세 번째 작품입니다. 김영경 작가의 작품들은 과거의 수많은 아픔이 결국엔 아름다운 균열로 승화되는 군산의 모습을 보여주는데 초점을 맞추고 있습니다.\n\t"
		},
		{
			"num": "jb04",
			"artist": "김영경",
			"name": "안녕, 신흥동 타일",
			"info": " 이 작품은 김영경 작가의 안녕 신흥동 타일이라는 작품입니다. 안녕, 신흥동은 곧 인공적인 도시 숲으로 조성되어 사라지고 없어질 일상적인 풍경에 주목한 작품들입니다.\n\t"
		},
		{
			"num": "jb05",
			"artist": "김영경",
			"name": "안녕, 신흥동_꽃무늬 장판",
			"info": "이 작품 또한 김영경 작가의 안녕 신흥동 이라는 작품들이며, 그 중 꽃무늬 장판을 찍은 사진입니다. 안녕, 신흥동은 곧 인공적인 도시 숲으로 조성되어 사라지고 없어질 일상적인 풍경에 주목한 작품들입니다.\n\t"
		},
		{
			"num": "jb06",
			"artist": "김영경",
			"name": "안녕, 신흥동_무너진 집의 구조물",
			"info": "이 작품은 김영경 작가의 안녕 신흥동 중 무너진 집의 구조물 이라는 작품입니다. 안녕, 신흥동은 곧 인공적인 도시 숲으로 조성되어 사라지고 없어질 일상적인 풍경에 주목한 작품들입니다.\n\t"
		},
		{
			"num": "jb07",
			"artist": "김영경",
			"name": "안녕, 신흥동_타일 #05",
			"info": "이 작품은 김영경 작가의 안녕 신흥동 타일 이라는 작품입니다. 안녕, 신흥동은 곧 인공적인 도시 숲으로 조성되어 사라지고 없어질 일상적인 풍경에 주목한 작품들입니다.\n\t"
		},
		{
			"num": "jb08",
			"artist": "군산근대역사박물관 소장",
			"name": "거류민단 시절의 도로",
			"info": "1910년 영화동 부근입니다. 당시에는 쌀밥 한 번 배불리 먹고 죽는게 소원인 민중들이, 이 땅에 수없이 많았습니다.\n\t"
		},
		{
			"num": "jb09",
			"artist": "군산근대역사박물관 소장",
			"name": "시가지 전경",
			"info": "1920년 명산동, 월명동 부근의 사진입니다. 조계지란 19세기 서구열강이 동양을 무력으로 개항시킬 때 그들의 이주민을 위한 치외법권 지역을 말합니다. 개항은 조선 경제가 세계 자본주의 체계에 문호를 개방했다는 면도 있지만, 결과적으로는 일본 제국이 조선 침략을 위한 발판으로 삼은 것으로 식민 지배를 앞당긴 것입니다.\n\t"
		},
		{
			"num": "jb10",
			"artist": "군산근대역사박물관 소장",
			"name": "시가지 전경 2",
			"info": "1920년 명산동, 월명동 부근의 사진입니다. 1919년의 군산에는 일본인이 조선인보다 더 많이 거주하고 있었습니다. 억압과 착취 속에서 반일 감정이 임계점에 달한 군산에서 호남 지역 최초로 삼일운동의 불씨를 당긴 것입니다.\n\t"
		},
		{
			"num": "jb12",
			"artist": "신석호",
			"name": "군산 오식도",
			"info": "이 작품들 또한 신석호 작가의 군산 오식도라는 작품들 중 일부입니다. 신석호 작가의 작품 활동은 지역성을 사고하는 새로운 계기와 지역 문화예술 활동의 창조적 모델을 만들어가기 위한 활동입니다.  \n\t"
		},
		{
			"num": "jb13",
			"artist": "구샛별",
			"name": "구석",
			"info": "이 작품은 구샛별 작가의 구석이라는 작품입니다. 일제 강점기 부유한 일본인들은 장미동, 월명동, 신흥동의 평지에서 많이 거주했습니다. 구샛별 작가는 그 중 신흥동 절골길 근처를 주로 그렸습니다.\n\t"
		},
		{
			"num": "jb14",
			"artist": "구샛별",
			"name": "부서진 벽",
			"info": "이 작품은 구샛별 작가의 부서진 벽이라는 작품입니다. 일제 강점기 조선인들은 산동네로 쫓겨 올라가 산비탈에 무허가로 판잣집, 천막집, 초가집 등을 짓고 살았습니다. 조선인은 주로 내항의 부두노동자들이었기 때문에 내항에서 멀리 벗어날 수 없었으며, 이로 인해 주변 지역에 달동네가 형성되었습니다.\n\t"
		},
		{
			"num": "jb15",
			"artist": "구샛별",
			"name": "붉은 집",
			"info": "이 작품은 구샛별 작가의 붉은 집이라는 작품입니다. 이 작가의 작품에서 많이 나타나는 벽과, 타일들은 구상과 추상의 경계에서 평면 회화의 가능성을 쫓아가는 단서로 보이기도 합니다.\n\t"
		},
		{
			"num": "jb16",
			"artist": "구샛별",
			"name": "세개의 방",
			"info": "이 작품은 구샛별 작가의 세 개의 방 이라는 작품입니다. 구샛별 작가는 사람들이 떠나간 뒤 흉물스럽고 쓸쓸한 모습으로 드러난, 켜켜히 쌓여있던 그 흔적들을 통해 내밀한 삶의 모습들을 주목했습니다.\n\t"
		},
		{
			"num": "jb17",
			"artist": "구샛별",
			"name": "네모난 방, 세모난 방",
			"info": "이 작품은 구샛별 작가의 네모난 방, 세모난 방 이라는 작품입니다. 구샛별 작가의 그림에 자주 등장하는 벽지나 타일들은 사람들이 함께 느끼고 공유했던 과거에 대한 노스텔지어라고 볼 수 있습니다. \n\t"
		},
		{
			"num": "jb18",
			"artist": "구샛별",
			"name": "둥근 벽",
			"info": "이 작품은 구샛별 작가의 둥근 벽이라는 작품입니다. 구샛별 작가는 사람들이 떠나간 뒤 흉물스럽고 쓸쓸한 모습으로 드러난, 켜켜히 쌓여있던 그 흔적들을 통해 내밀한 삶의 모습들을 주목했습니다.\n\t"
		},
		{
			"num": "jb19",
			"artist": "김영경",
			"name": "안녕, 신흥동",
			"info": "이 작품은 김영경 작가의 안녕, 신흥동이라는 작품입니다. 안녕, 신흥동은 곧 인공적인 도시 숲으로 조성되어 사라지고 없어질 일상적인 풍경에 주목한 작품들입니다. 이작품들은 순서대로 노오란 벽, 신흥동 전경, 남아있는 집과 바닥1, 2 에 대한 작품들입니다.\n\t"
		},
		{
			"num": "jb20",
			"artist": "김영경",
			"name": "오래된 망각_서래로43-1",
			"info": "이 작품은 김영경 작가의 오래된 망각, 서래로 43-1 이라는 작품입니다. 오래된 망각은 과거 항구도시의 번창과 맞물려 엄청난 번성과 영화를 누렸지만, 신도시의 개발과 거주환경 변화로 인해 쇠락의 길을 걷고 있는 원도심의 풍경을 포착한 작업이라고 할 수 있습니다.\n\t"
		},
		{
			"num": "jb21",
			"artist": "김영경",
			"name": "오래된 망각_처녀점술원",
			"info": "이 작품은 김영경 작가의 오래된 망각이라는 작품들 중 처녀 점술원 사진입니다. 오래된 망각은 과거 항구도시의 번창과 맞물려 엄청난 번성과 영화를 누렸지만, 신도시의 개발과 거주환경 변화로 인해 쇠락의 길을 걷고 있는 원도심의 풍경을 포착한 작업이라고 할 수 있습니다.\n\t"
		},
		{
			"num": "jb22",
			"artist": "김영경",
			"name": "오래된 망각_까치만화",
			"info": "이 작품은 김영경 작가의 오래된 망각 중 까치 만화 라는 작품입니다. 오래된 망각은 과거 항구도시의 번창과 맞물려 엄청난 번성과 영화를 누렸지만, 신도시의 개발과 거주환경 변화로 인해 쇠락의 길을 걷고 있는 원도심의 풍경을 포착한 작업이라고 할 수 있습니다.\n\t"
		},
		{
			"num": "jb23",
			"artist": "김영경",
			"name": "퇴적된 도시_경암동 #3",
			"info": "이 작품은 김영경 작가의 퇴적된 도시라는 작품들 중 경암동 세번째 사진입니다. 퇴적된 도시에는 일제강점기의 물리적 흔적인 버려진 철길을 포함하여 철로 주변 풍경까지 사진과 슬라이드 영상에 담겨져 있습니다.\n\t"
		},
		{
			"num": "jb24",
			"artist": "김영경",
			"name": "퇴적된 도시_경암동 #1",
			"info": "이 작품은 김영경 작가의 퇴적된 도시라는 작품들 중 경암동 첫번째 사진입니다. 퇴적된 도시에는 일제강점기의 물리적 흔적인 버려진 철길을 포함하여 철로 주변 풍경까지 사진과 슬라이드 영상에 담겨져 있습니다.\n\t"
		},
		{
			"num": "jb25",
			"artist": "김영경",
			"name": "퇴적된 도시_경암동 #2",
			"info": "이 작품은 김영경 작가의 퇴적된 도시라는 작품들 중 경암동 두번째 사진입니다. '퇴적된 도시'에는 일제강점기의 물리적 흔적인 버려진 철길을 포함하여 철로 주변 풍경까지 사진과 슬라이드 영상에 담겨져 있습니다\n\t"
		},
		{
			"num": "jb26",
			"artist": "군산근대역사박물관 소장",
			"name": "1890년대 개항 이전의 군산",
			"info": "올해는 삼일운동 100주년, 군산 개항 120주년을 맞는 해입니다. 군산은 조계지로 1899년 5월 1일 개항했고, 이 때 조계지 총면적은 약 17만 3천평으로 지금의 해망동, 영화동, 장미동, 중앙로 1가 지역입니다.\n\t"
		},
		{
			"num": "jb27",
			"artist": "군산근대역사박물관 소장",
			"name": "창고 밖 미곡",
			"info": "1934년은 군산항을 개항한지 35년을 맞는 해였고, 그 해 군산항을 통해 일본으로 반출된 쌀의 양이 200만석을 돌파했습니다.\n\t"
		},
		{
			"num": "jb28",
			"artist": "군산근대역사박물관 소장",
			"name": "수탈미곡 선적광경",
			"info": "농사지은 쌀의 반을 일본에 빼앗긴 조선인은 굶주림으로 죽어야 했으며, 만주에서 수입한 깻묵이나 콩 등으로 목숨을 연명해야 했습니다.\n\t"
		},
		{
			"num": "jb29",
			"artist": "군산근대역사박물관 소장",
			"name": "창고 안 미곡",
			"info": "당시의 조선 소작인들은 쌀 수확량의 50에서 70%를 소작료로 내야 했습니다. 1924년의 전북 농민중 60% 이상이 소작민 신분이었고, 그 중 일본인 농장이 집중된 군산 옥구 지방에는 80% 이상이 노예와 같았습니다.\n\t"
		},
		{
			"num": "jb30",
			"artist": "군산근대역사박물관 소장",
			"name": "군산항",
			"info": "1920년대 군산항 사진들입니다. 순서대로 축항공사, 축항준공, 군산항 전경을 보여주고 있습니다.\n\t"
		},
		{
			"num": "jb32",
			"artist": "구샛별",
			"name": "붉은 타일",
			"info": "이 작품은 구샛별 작가의 붉은 타일이라는 작품입니다. 구샛별 작가는 군산 레지던시에 머물 당시, 근처 신흥동 절골길을 주로 그렸습니다. \n\t"
		},
		{
			"num": "jb33",
			"artist": "박두리",
			"name": "'한줄한줄' '쿵' '데구르르' ",
			"info": "이 작품은 박두리 작가의 한줄한줄, 쿵, 데구르르 라는 작품입니다. \n\t"
		},
		{
			"num":  "jb34",
			"artist": "박두리",
			"name": "먼지연못",
			"info": "이 작품은 박두리 작가의 먼지 연못이라는 작품입니다. 박두리 작가는 소외된 감정이 튀어나오는 순간 그 대상과 감정이 결합한 이야기를 가지고 '백일몽'을 꿈꿉니다. \n\t"
		},
		{
			"num": "jb35",
			"artist": "박두리",
			"name": "선데이",
			"info": "이 작품은 박두리 작가의 선데이라는 작품입니다. 이 작품은 미술가가 최근 서울과 전주를 오가면서 그린 그림입니다. 그래서 두 지역에서 각각 분리된 두 개의 자아들이 가지는 무수한 집합들 중, 각 지역에서 목격했던 장면들이 담겨있는데, 특히 서울에서의 주말에 관한 이야기를 담고 있습니다.\n\t"
		},
		{
			"num": "jb36",
			"artist": "박두리",
			"name": "과도한 친절",
			"info": " 이 작품은 박두리 작가의 과도한 친절이라는 작품입니다. 박두리 작가는 어떤 대상과 무주쳤을 때 '소외된 감정'과 함께 떠오르는 '이야기'나 '몽상'을 결합하여 제작한 회화작품을 선보여 왔습니다. \n\t"
		},
		{
			"num": "jb37",
			"artist": "박두리",
			"name": "4컷 드로잉",
			"info": "이 작품은 박두리 작가의 4컷 드로잉 이라는 작품들입니다. 박두리 작가는 전통과 현대적 매체 혼용이 훌륭하며, 시각화한 매체로 던지는 질문이 복잡한 감정을 자극한다는 평가를 받습니다.\n\t"
		},
		{
			"num": "jb39",
			"artist": "김영봉",
			"name": "잿빛 드로잉",
			"info": " 이 작품은 김영봉 작가의 잿빛 드로잉이라는 작품입니다. '잿빛 드로잉'은 나무를 태우고 남은 재를 활용하여 천연 해초풀과 혼합하여 제작한 작품입니다. 자원순환의 색다른 과정과 생태 순환, 환경에 대한 물음을 던지고 있습니다.\n\t"
		},
		{
			"num": "jb40",
			"artist": "김영봉",
			"name": "잿빛 드로잉",
			"info": "이 작품도 김영봉 작가의 잿빛 드로잉입니다. 김영봉 작가는 수명이 다해 내다 버려진 사물에 기능을 부여하고 최소한의 개입을 통해 새로운 생명을 불어넣는 작업을 해오고 있습니다. 남들이 관심을 두지 앟ㄴ는 소소한 것들, 버려진 후 방치된 것들에 관심을 두며 그냥 지나쳐버리기 쉬운 흔적을 다시금 바라보게 합니다.\n\t"
		}
	]
}