{
	"jb": [{
			"num": "1000won",
			"artist": "Lee Hwang of Toegye",
			"name": "one thousand won",
			"info": " This is a picture of 1,000 won.\n\t"
		},
		{
			"num": "10000won",
			"artist": "King Sejong the Great",
			"name": "ten thousand won",
			"info": " This is a picture of 10,000 won.\n\t"
		},
		{
			"num": "jb01",
			"artist": "Kim Young Kyung",
			"name": "Songchang-dong Tile",
			"info": " This work is called Song Chang-dong tile by Kim Young-kyung. Kim Young-kyung has been a resident artist in Gunsan, and her works captured the space of Gunsan as a stranger at the time.\n\t"
		},
		{
			"num": "jb02",
			"artist": "Kim Young Kyung",
			"name": "Songchang-dong Tile #2",
			"info": " This is Kim Young-kyung's second work on Song Chang-dong Tile. These are projects that reflect on the time and space of the past that cannot be seen in a highly modernized capitalist city.\n\t"
		},
		{
			"num": "jb03",
			"artist": "Kim Young Kyung",
			"name": "Songchang-dong Tile #3",
			"info": " This is the third piece of Song Chang-dong tile by Kim Young-kyung. Kim Young-kyung's works focus on showing Gunsan, where numerous pain in the past eventually degenerates into beautiful cracks.\n\t"
		},
		{
			"num": "jb04",
			"artist": "Kim Young Kyung",
			"name": "Hi, Songchang-dong Tile",
			"info": " This is Kim Young-kyung's Hello, Shinheung-dong Tile. Hi, Shinheung-dong is a collection of works that will soon be created into an artificial urban forest and disappear.\n\t"
		},
		{
			"num": "jb05",
			"artist": "Kim Young Kyung",
			"name": "Hi, Shinheung-dong_Flower Deck",
			"info": " This is also by Kim Young-kyung, Hello Shinheung-dong, and one of them is a picture of a flower-patterned billboard. Hi, Shinheung-dong is a collection of works that will soon be created into an artificial urban forest and disappear.\n\t"
		},
		{
			"num": "jb06",
			"artist": "Kim Young Kyung",
			"name": "Hi, Shinheung-dong_Structure of a house with no shape",
			"info": " This piece is the structure of a collapsed house of Kim Young-kyung's Hello Shinheung-dong Hi, Shinheung-dong is a collection of works that will soon be created into an artificial urban forest and disappear.\n\t"
		},
		{
			"num": "jb07",
			"artist": "Kim Young Kyung",
			"name": "Songchang-dong Tile #05",
			"info": " This is Kim Young-kyung's Hello, Shinheung-dong Tile. Hi, Shinheung-dong is a collection of works that will soon be created into an artificial urban forest and disappear.\n\t"
		},
		{
			"num": "jb08",
			"artist": "Director of Kunsan Modern History Museum",
			"name": "a street in the days of the colony",
			"info": " It was near the movie theater in 1910. Back then, there were countless people on this land who wished to die after eating enough rice.\n\t"
		},
		{
			"num": "jb09",
			"artist": "Director of Kunsan Modern History Museum",
			"name": "a panoramic view of the city",
			"info": " This is a picture of Myeongsan-dong, Wolmyung-dong, in 1920. Jogyeji refers to an extraterritorial area for immigrants when the Western powers opened the East by force in the 19th century. The opening of the port was partly due to the opening of the Korean economy to the world's capitalist system, but as a result, the Japanese Empire was using it as a springboard for its invasion of the country, speeding up its colonial rule.\n\t"
		},
		{
			"num": "jb10",
			"artist": "Director of Kunsan Modern History Museum",
			"name": "a panoramic view of the city 2",
			"info": " This is a picture of Myeongsan-dong, Wolmyung-dong, in 1920. In 1919, there were more Japanese people living in Gunsan than Koreans. It was the first time in the Honam region that anti-Japanese sentiment was at a critical juncture amid oppression and exploitation.\n\t"
		},
		{
			"num": "jb12",
			"artist": "Sinseoko",
			"name": "Kunsan Oshikdo",
			"info": " These are also some of Shin Seok-ho's works called Gunsan Oshikdo. Shin Seok-ho's work is aimed at creating a new momentum for thinking about locality and a creative model for local cultural and artistic activities. \n\t"
		},
		{
			"num": "jb13",
			"artist": "Gyo SaetByeol",
			"name": "Corner",
			"info": "This work is called the corner of the Old Star. Wolmyeong-dong, and Japanese people rose, rich Japanese occupation, Sinheung-dong, lived mostly in the plain. The writer of Gusat Byul drew mainly near Shinheung-dong Jeolgol-gil.\n\t"
		},
		{
			"num": "jb14",
			"artist": "Gyo SaetByeol",
			"name": "Broken wall.",
			"info": "This work is called 'The Broken Wall' by Koo Sae-byeol. Japanese occupation they buried is sandongne a shack without a license, lodge and thatched houses on the mountain slopes up onto dry land and lived. As the Joseon people were mainly voodoo workers in the port city, they were not able to escape from the port of Nae, which resulted in the formation of daldongnae in the surrounding area.\n\t"
		},
		{
			"num": "jb15",
			"artist": "Gyo SaetByeol",
			"name": "a red house",
			"info": "This is a work called 'Red House' by a former star writer. The walls and tiles that appear a lot in this artist's work are seen as clues that follow the possibility of flat painting at the boundary of ideas and images.\n\t"
		},
		{
			"num": "jb16",
			"artist": "Gyo SaetByeol",
			"name": "three rooms",
			"info": "This work is called 'Three Rooms' by the author of the old star. The writer of the Gusat Star noted the intimate images of life through the stacks of scars and loneliness that emerged after people left.\n\t"
		},
		{
			"num": "jb17",
			"artist": "Gyo SaetByeol",
			"name": "a square room, a three-cornered room",
			"info": "This is Gyo SaetByeol's square room, a three-cornered room. The wallpaper and tiles that often appear in Gyo SaetByeol's paintings are Northteliers of the past that people felt and shared together. \n\t"
		},
		{
			"num": "jb18",
			"artist": "Gyo SaetByeol",
			"name": "round wall",
			"info": "This is by Gyo SaetByeol, a round wall. Writer Gyo SaetByeol noted the inner-city scenes of life through the stacks of scars and loneliness that emerged after people left.\n\t"
		},
		{
			"num": "jb19",
			"artist": "Kim Young Kyung",
			"name": "Hi, Shinheung-dong.",
			"info": "This is Kim Young-kyung's Hello, Shinheung-dong Hi, Shinheung-dong is a collection of works that will soon be created into an artificial urban forest and disappear. These are pieces of yellow walls, a panoramic view of Shinheung-dong, and the remaining houses and floors 1 and 2.\n\t"
		},
		{
			"num": "jb20",
			"artist": "Kim Young Kyung",
			"name": "Old oblivion_Seoraero 43-1",
			"info": "This work is 43-1 Seorae-ro, an old oblivion by Kim Young-kyung. The old oblivion, coupled with the prosperity of the port city in the past, has enjoyed tremendous prosperity and film, but it has captured the scenery of the old city, which is on the decline due to the development of the new city and the changing living conditions.\n\t"
		},
		{
			"num": "jb21",
			"artist": "Kim Young Kyung",
			"name": "an old oblivion_girl-store clerk",
			"info": "This is a picture of a virgin fortuneteller in Kim Young-kyung's old oblivion. The old oblivion, coupled with the prosperity of the port city in the past, has enjoyed tremendous prosperity and film, but it has captured the scenery of the old city, which is on the decline due to the development of the new city and the changing living conditions.\n\t"
		},
		{
			"num": "jb22",
			"artist": "Kim Young Kyung",
			"name": "an old oblivion_catch cartoon",
			"info": "This is a cartoon of magpie, an old oblivion by Kim Young-kyung. The old oblivion, coupled with the prosperity of the port city in the past, has enjoyed tremendous prosperity and film, but it has captured the scenery of the old city, which is on the decline due to the development of the new city and the changing living conditions.\n\t"
		},
		{
			"num": "jb23",
			"artist": "Kim Young Kyung",
			"name": "Sedimentary City_Gyeongam-dong #3",
			"info": "This is the third photo of Gyeongam-dong, a deposited city by Kim Young-kyung. Abandoned railroad tracks, physical traces of Japanese occupation in the city which has deposited by railroad landscape, including photos and slides in the image there's over.\n\t"
		},
		{
			"num": "jb24",
			"artist": "Kim Young Kyung",
			"name": "Sedimentary City_Gyeongam-dong #1",
			"info": "This is the third photo of Gyeongam-dong, a deposited city by Kim Young-kyung. Abandoned railroad tracks, physical traces of Japanese occupation in the city which has deposited by railroad landscape, including photos and slides in the image there's over.\n\t"
		},
		{
			"num": "jb25",
			"artist": "Kim Young Kyung",
			"name": "Sedimentary City_Gyeongam-dong #2",
			"info": "This is the third photo of Gyeongam-dong, a deposited city by Kim Young-kyung. Abandoned railroad tracks, physical traces of Japanese occupation in the city which has deposited by railroad landscape, including photos and slides in the image there's over.\n\t"
		},
		{
			"num": "jb26",
			"artist": "Director of Kunsan Modern History Museum",
			"name": "Gunsan before the opening of the 1890s",
			"info": "This year marks the 100th anniversary of the 1919 Independence Movement, Gunsan-si, Jeonbuk, 120 years of opening, which the United States. Jogyeji, Gunsan-si, opening May 1, 1899, Jogyeji Haemang-dong, the current 10,000 sq., area is about 17 million movie, in total, this time, Jungangno 1-ga, a rose.\n\t"
		},
		{
			"num": "jb27",
			"artist": "Director of Kunsan Modern History Museum",
			"name": "out-of-stock rice",
			"info": "1934 marked the 35th anniversary of the opening of the port, and that year, the amount of rice shipped to Japan via the port of Gunsan surpassed 2 million seats.\n\t"
		},
		{
			"num": "jb28",
			"artist": "Director of Kunsan Modern History Museum",
			"name": "Sutal rice shipment sight",
			"info": "Koreans who lost half of their rice to Japan had to die of hunger and live their lives with sesame seeds or beans imported from Manchuria.\n\t"
		},
		{
			"num": "jb29",
			"artist": "Director of Kunsan Modern History Museum",
			"name": "Sutal rice shipment sight",
			"info": "At that time, the peasants of Joseon had to pay 50 to 70 percent of their rice crop for their share of the crop. In 1924, more than 60 percent of North Jeolla farmers were peasants, and more than 80 percent of them were slaves in the Okgu district of Gunsan, where Japanese farms were concentrated.\n\t"
		},
		{
			"num": "jb30",
			"artist": "Director of Kunsan Modern History Museum",
			"name": "Kunsan Port",
			"info": "In the 1920s, gunsanhang pictures. Harbor construction in the order, harbor construction completion, showing a panoramic view gunsanhang.\n\t"
		},
		{
			"num": "jb32",
			"artist": "Gyo SaetByeol",
			"name": "red tile",
			"info": "This is a work called Red Tile by Gyo SaetByeol. When Gyo SaetByeol was a resident of Gunsan, he mainly painted the nearby Sinheung-dong Jeolgol-gil. \n\t"
		},
		{
			"num": "jb33",
			"artist": "Park Doo Ri",
			"name": "One line, one bump, one leg. ",
			"info": "This work is row by row, with a bump, writer baktturi degureureu. \n\t"
		},
		{
			"num":  "jb34",
			"artist": "Park Doo Ri",
			"name": "a dust pond",
			"info": "Dust work of the pond. of this work is the author baktturi A combined out moment the emotion and feeling alienated the writer baktturi stories and dreaming of 'daydream'. \n\t"
		},
		{
			"num": "jb35",
			"artist": "Park Doo Ri",
			"name": "Sunday",
			"info": "This is by Park Do Ri's Sun Day. This painting was painted by an artist while traveling between Seoul and Jeonju recently. So out of the myriad sets of two separate identities in each of the two regions, there are scenes that we've witnessed in each region, especially on weekends in Seoul.\n\t"
		},
		{
			"num": "jb36",
			"artist": "Park Doo Ri",
			"name": "excessive kindness",
			"info": " This work is park doo ri of excessive kindness of work. Park doo ri The writer is rising 'story' my 'reverie' with 'feeling alienated' when hit with the object of the paintings created by combining the rice paper ` I'm here. \n\t"
		},
		{
			"num": "jb37",
			"artist": "Park Doo Ri",
			"name": "four-cut drawing",
			"info": "This is Park Do Ri's four-cut drawing. Park Do Ri writes that traditional and modern media mix is excellent, and questions thrown into visualized media are considered to stimulate complex emotions.\n\t"
		},
		{
			"num": "jb39",
			"artist": "Kim Young Bong",
			"name": "Ashen Drawing",
			"info": " This work is the work of Kim Young-bong, the artist's so-called drawing. 'Ashley Drawing' is a work created by mixing wood with natural seaweed grass using the remaining ash. It is asking about the different process of resource circulation, ecological circulation, environment.\n\t"
		},
		{
			"num": "jb40",
			"artist": "Kim Young Bong",
			"name": "Ashen Drawing",
			"info": " This work is also the drawing of the artist of Kim Youngbong. Kim Youngbong has been working on giving a function to abandoned objects with a long life and infusing new life through minimal intervention. Let them look again at the trivial things that others care about, the traces that are easy to pass by caring for things that have been neglected after being abandoned.\n\t"
		}
	]
}